<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страница с текстом");
?>

<p><img src="/images/img.png" class="img-responsive"></p>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<h2>Строительство</h2>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<p><strong>Список статьей:</strong></p>
<ul>
	<li><a href="#">Лидер по вой техники среди розничных</a></li>
	<li><a href="#">Насколько стремительна жизнь</a></li>
	<li><a href="#">Мы знаем, насколько стремительна жизнь</a></li>
	<li><a href="#">Пока вы работаете и строите карьеру</a></li>
</ul>
<h3>Обслуживание техники</h3>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<p><strong>Список преимуществ:</strong></p>
<ul>
	<li>Лидер по вой техники среди розничных</li>
	<li>Насколько стремительна жизнь</li>
	<li>Мы знаем, насколько стремительна жизнь</li>
	<li>Пока вы работаете и строите карьеру</li>
</ul>
<h3>Освещение улиц</h3>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<h3>Строительство</h3>
<p><img src="/images/s1.png" style="margin: 0 20px 20px 0;" class="pull-left">Мы знаем, насколько стремительна жизнь и как важно все успеть! Пока вы работаете и строите карьеру, воспитываете детей и воплощаете мечты в реальность, мы всегда рядом – в шаге, в клике, по звонку.
	Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.
</p>
<div class="clearfix"></div>
<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.</p>
<table class="table table-bordered table-responsive table-striped price-table">
	<thead>
		<tr>
			<th width="70%">Наименование работ</th>
			<th>Ед.измер.</th>
			<th>Цена, руб.</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>Установка, демонтаж строительных лесов</td>
			<td>м2</td>
			<td>120,0</td>
		</tr>
		<tr>
			<td>Облицовка лицевым кирпичем 2-й категории</td>
			<td>м2</td>
			<td>960,0</td>
		</tr>
		<tr>
			<td>Облицовка лицевым кирпичем 1-й категории</td>
			<td>м2</td>
			<td>1100,0</td>
		</tr>
		<tr>
			<td>Утепление, гидроветроизоляция фасада (для трехслойной стены)</td>
			<td><span>м2</span></td>
			<td><span>200,0</span></td>
		</tr>
	</tbody>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
