<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Горно-металлургический профсоюз России, Кемеровский областной Совет Профсоюза металлургической промышленности, металлургия, горная промышленность, защита индивидуальных и коллективных социально-трудовых, профессиональных, экономических прав членов профсоюза");
$APPLICATION->SetPageProperty("title", "Кемеровская территориальная профсоюзная организация Горно-металлургического профсоюза России в Новокузнецке");
$APPLICATION->SetPageProperty("keywords", "Горно-металлургический профсоюз России, Кемеровский областной Совет Профсоюза металлургической промышленности, металлургия, горная промышленность, защита индивидуальных и коллективных социально-трудовых, профессиональных, экономических прав членов профсоюза");
$APPLICATION->SetPageProperty("description", "Кемеровская территориальная профсоюзная организация Горно-металлургического профсоюза России в Новокузнецке");
$APPLICATION->SetTitle("Официальный сайт Кемеровской территориальной профсоюзной организации Горно-металлургического профсоюза России");
?>

<?
// Вывод блоков на главной странице настраивается в настройках модуля ms.evolution
// Для ручной вставки отключите блоки в настройках и подключите включаемые области из папки include с префиксом "home"

// $APPLICATION->IncludeFile(
// 	SITE_DIR."include/home_slider.php",
// 	Array(),
// 	Array("MODE"=>"html")
// );
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
