<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страницы");
?><p>
	 Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении. Вожак получает преимущества — приоритетный доступ к ресурсам.
</p>
<p>
	 Стиль лидерства характеризует способы, которые использует лидер для управления и мотивации подчинённых. Стиль определяется личными качествами: мировоззрением, особенностями характера и опытом. Для разных ситуаций подходящими являются разные стили.&nbsp;
</p>
<p>
	 Например, в чрезвычайных условиях и при значительном превосходстве компетентности лидера наиболее эффективен авторитарный стиль, а в сообществе людей близкого уровня знаний и высокой групповой сплочённости более подходящим является демократический стиль.
</p>
<h2>
Что входит в стоимость услуги</h2>
<ul>
	<li>лидер по продаже электроники</li>
	<li>насколько стремительна жизнь и как</li>
	<li>стремительна жизнь</li>
</ul>
<h2>Текст с иконками</h2>

<div class="multicol-icons-block">
	<div class="row">
		<div class="item col-sm-4">
			<div class="item-icon theme-color"><i class="fa fa-lightbulb-o"></i></div>
			<div class="item-content">
				<div class="item-text">Первые признаки лидерства наблюдаются в животном мире</div>
			</div>
		</div>
		<div class="item col-sm-4">
				<div class="item-icon theme-color"><i class="fa fa-thumbs-o-up"></i></div>
				<div class="item-content">
					<div class="item-text">Первые признаки лидерства наблюдаются в животном мире</div>
				</div>
		</div>
		<div class="item col-sm-4">
			<div class="item-icon theme-color"><i class="fa fa-gear"></i></div>
			<div class="item-content">
				<div class="item-text">Первые признаки лидерства наблюдаются в животном мире</div>
			</div>
		</div>
	</div>
</div>

<h2>Пример использования таблицы</h2>
<table class="table table-bordered table-responsive table-striped">
<thead>
<tr>
	<th width="70%">
		 Наименование работ
	</th>
	<th>
		 Ед.измер.
	</th>
	<th>
		 Цена, руб.
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Установка, демонтаж строительных лесов
	</td>
	<td>
		 м2
	</td>
	<td>
		 120,0
	</td>
</tr>
<tr>
	<td>
		 Облицовка лицевым кирпичем 2-й категории
	</td>
	<td>
		 м2
	</td>
	<td>
		 960,0
	</td>
</tr>
<tr>
	<td>
		 Облицовка лицевым кирпичем 1-й категории
	</td>
	<td>
		 м2
	</td>
	<td>
		 1100,0
	</td>
</tr>
<tr>
	<td>
		 Утепление, гидроветроизоляция фасада (для трехслойной стены)
	</td>
	<td>
		 м2
	</td>
	<td>
		 200,0
	</td>
</tr>
<tr>
	<td>
		 Шпаклевка стен основания
	</td>
	<td>
		 м2
	</td>
	<td>
		 200,0
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
