<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типографика");
?>

<div class="row">
	<div class="col-md-6">
		<h1>Заголовок H1</h1>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-6">
		<h2>Заголовок H2</h2>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<div class="row">
	<div class="col-md-6">
		<h3>Заголовок H3</h3>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-6">
		<h4>Заголовок H4</h4>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<div class="row">
	<div class="col-md-6">
		<h5>Заголовок H5</h5>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-6">
		<h6>Заголовок H6</h6>
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<hr>
<p><a href="#" class="btn btn-default">Default</a> <a href="#" class="btn btn-primary ml-10">Primary</a> <a href="#" class="btn btn-dark ml-10">Dark</a> <a href="#" class="btn btn-success ml-10">Success</a> <a href="#" class="btn btn-info ml-10">Info</a> <a href="#" class="btn btn-warning ml-10">Warning</a> <a href="#" class="btn btn-danger ml-10">Danger</a> <a href="#" class="btn btn-link ml-10">Link</a></p>
<p><a href="#" class="btn btn-default btn-bold">Default</a> <a href="#" class="btn btn-primary btn-bold ml-10">Primary</a> <a href="#" class="btn btn-dark btn-bold ml-10">Dark</a> <a href="#" class="btn btn-success btn-bold ml-10">Success</a> <a href="#" class="btn btn-info btn-bold ml-10">Info</a> <a href="#" class="btn btn-warning btn-bold ml-10">Warning</a> <a href="#" class="btn btn-danger btn-bold ml-10">Danger</a> <a href="#" class="btn btn-link btn-bold ml-10">Link</a></p>
<p><a href="#" class="btn btn-primary btn-lg mr-10">Large button</a> <a href="#" class="btn btn-primary mr-10">Default button</a> <a href="#" class="btn btn-primary btn-sm mr-10">Small button</a> <a href="#" class="btn btn-primary btn-xs mr-10">Mini button</a></p>
<hr>
<div class="row">
	<div class="col-md-4">
		<div class="h1">Список UL</div>
		<ul>
			<li><a href="#">Лидер по вой техники среди розничных</a></li>
			<li><a href="#">Насколько стремительна жизнь</a></li>
			<li><a href="#">Мы знаем, насколько стремительна жизнь</a></li>
			<li><a href="#">Пока вы работаете и строите карьеру</a></li>
		</ul>
	</div>
	<div class="col-md-4">
		<div class="h1">Список OL</div>
		<ol>
			<li>Лидер по вой техники среди розничных</li>
			<li>Насколько стремительна жизнь</li>
			<li>Мы знаем, насколько стремительна жизнь</li>
			<li>Пока вы работаете и строите карьеру</li>
		</ol>
	</div>
	<div class="col-md-4">
		<h1>Список с иконками Font awesome</h1>
		<ul class="list-icons">
			<li><i class="fa fa-check"></i> Лидер по вой техники среди розничных</li>
			<li><i class="fa fa-check"></i> Насколько стремительна жизнь</li>
			<li><i class="fa fa-check"></i> Мы знаем, насколько стремительна жизнь</li>
			<li><i class="fa fa-check"></i> Пока вы работаете и строите карьеру</li>
		</ul>
	</div>
</div>
<div class="h1">2 колонки</div>
<div class="row">
	<div class="col-md-6">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-6">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<div class="h1">3 колонки</div>
<div class="row">
	<div class="col-md-4">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-4">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-4">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<div class="h1">4 колонки</div>
<div class="row">
	<div class="col-md-3">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-3">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-3">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
	<div class="col-md-3">
		<p>Первые признаки лидерства наблюдаются в животном мире. Для социальных животных характерно выделение из общей среды лидера (вожака), функцией которого становится поддержание внутренней иерархии при собственном доминирующем положении.</p>
	</div>
</div>
<hr>
<div class="h1">Цитата</div>
<blockquote>
	<p>Например, в чрезвычайных условиях и при значительном превосходстве компетентности лидера наиболее эффективен авторитарный стиль</p>
	<footer>Автор</footer>
</blockquote>

<h1>Таблицы</h1>
<div class="row">
	<div class="col-md-6">
		<table class="table table-bordered table-responsive table-striped">
			<thead>
				<tr>
					<th width="70%">Наименование работ</th>
					<th>Цена, руб.</th>
				</tr>
			</thead>
			<tbody>
				<tr class="active">
					<td>Установка, демонтаж строительных лесов</td>
					<td>120,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 2-й категории</td>
					<td>960,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 1-й категории</td>
					<td>1100,0</td>
				</tr>
			</tbody>
		</table>
	</div>
	<div class="col-md-6">
		<table class="table table-responsive table-hover">
			<thead class="thead-light">
				<tr>
					<th width="70%">Наименование работ</th>
					<th>Цена, руб.</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Установка, демонтаж строительных лесов</td>
					<td>120,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 2-й категории</td>
					<td>960,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 1-й категории</td>
					<td>1100,0</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<div class="row">
	<div class="col-md-6">
		<table class="table table-bordered table-responsive table-striped">
			<thead class="thead-color">
				<tr>
					<th width="70%">Наименование работ</th>
					<th>Цена, руб.</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Установка, демонтаж строительных лесов</td>
					<td>120,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 2-й категории</td>
					<td>960,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 1-й категории</td>
					<td>1100,0</td>
				</tr>
			</tbody>
		</table>
	</div>
	<div class="col-md-6">
		<table class="table table-bordered table-responsive table-striped">
			<thead class="thead-dark">
				<tr>
					<th width="70%">Наименование работ</th>
					<th>Цена, руб.</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Установка, демонтаж строительных лесов</td>
					<td>120,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 2-й категории</td>
					<td>960,0</td>
				</tr>
				<tr>
					<td>Облицовка лицевым кирпичем 1-й категории</td>
					<td>1100,0</td>
				</tr>
			</tbody>
		</table>
	</div>
</div><br>
<div class="multicol-icons-block">
	<div class="row">
		<div class="item col-md-4">
			<div class="item-icon theme-color"><i class="fa fa-calendar-check-o"></i></div>
			<div class="item-content">
				<div class="item-title">Просто текст</div>
				<div class="item-text">Бесплатная доставка при заказе на сумму более 15 т. руб</div>
			</div>
		</div>
		<div class="item col-md-4"><a href="#">
				<div class="item-icon theme-color"><i class="fa fa-database"></i></div>
				<div class="item-content">
					<div class="item-title">Весь элемент кликабельный</div>
					<div class="item-text">Бесплатная доставка при заказе на сумму более 15 т. руб</div>
				</div></a></div>
		<div class="item col-md-4">
			<div class="item-icon theme-color">
				<ai class="fa fa-user-plus"></ai>
			</div>
			<div class="item-content">
				<div class="item-title"><a href="">Кликабельный заголовок</a></div>
				<div class="item-text">Бесплатная доставка при заказе на сумму более 15 т. руб</div>
			</div>
		</div>
	</div>
</div>
<div class="well">Например, в чрезвычайных условиях и при значительном превосходстве компетентности лидера наиболее эффективен авторитарный стиль, а в сообществе людей близкого уровня знаний и высокой групповой сплочённости более подходящим является демократический стиль.</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
