<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об организации");
?>
<h2>История профсоюза</h2>
<p>
	 Кемеровская территориальная организация Горно-металлургического профсоюза России создана 12 февраля 1996 года. Она является структурным подразделением Горно-металлургического профсоюза России и правопреемником Кемеровского областного Совета Профсоюза металлургической промышленности.
</p>
<p>
 <strong>В составе Кемеровской территориальной профсоюзной организации — около 25 тысяч работающих членов Горно-металлургического профсоюза России, объединённых в 14 первичных организаций. Это работники предприятий горно-металлургического комплекса Кузбасса и предприятий других отраслей, члены профсоюза которых состоят на учёте первичных профсоюзных организаций Кемеровской ТПО.</strong>
</p>
<p>
	 На XXV отчетно-выборной конференции 19 ноября 2011 года внесено изменение в наименование и Положение о территориальной организации. Кемеровская территориальная организация ГМПР переименована в «Кемеровская территориальная профсоюзная организация Горно-металлургического профсоюза России» (Кемеровская ТПО ГМПР).
</p>
<p>
	 КТПО ГМПР и ее выборной орган независимы от управленческих структур предприятий, органов власти Кемеровской области и местного самоуправления, в своей деятельности руководствуется Конституцией РФ, законодательными актами Российской Федерации и Кемеровской области, нормами международного права, Уставом ГМПР и коллегиальным решением членов профсоюза.
</p>
<p>
 <strong>
	Горно-металлургический профсоюз России — самостоятельная общероссийская общественная организация, объединяющая на добровольных началах работников горно-металлургического комплекса Российской Федерации для защиты социально-трудовых и экономических прав трудящихся.</strong>
</p>
<p>
 <strong> Первый (Учредительный) съезд профсоюза горняков и металлургов России состоялся в Москве 28 — 29 января 1991 года.</strong> Тогда же были приняты Декларация об образовании профсоюза и Устав, определены основные направления деятельности. Своё нынешнее название — Горно-металлургический профсоюз России (ГМПР) — организация получила в апреле 1994 года на II внеочередном съезде.
</p>
<p>
	 Членами ГМПР являются около 900 тысяч человек, работающих в горнодобывающей подотрасли, чёрной и цветной металлургии, на предприятиях по добыче и обработке драгоценных металлов и камней, учащиеся (студенты) отраслевых учебных заведений, пенсионеры.
</p>
<h2>Цели профсоюза</h2>
<p>
 <strong>Основная цель ГМПР</strong> — улучшение условий жизни и труда, защита индивидуальных и коллективных социально-трудовых, профессиональных, экономических прав членов профсоюза.
</p>
<p>
 <strong> Из программных целей на 2012 — 2016 годы Горно-металлургического профсоюза России (принято VII съездом 25 — 27 января 2012 года):</strong>
</p>
<blockquote style="position: relative; left: 35px; font-size: 14px;">
	<p>
 <b>Для дальнейшего развития и укрепления профсоюза на период с 2012 по 2016 годы своими программными целями съезд определяет:</b>
	</p>
	<p>
		 В области социально-экономической политики ГМПР поддерживает курс на модернизацию отрасли, предусмотренный в Стратегии развития металлургической промышленности России до 2020 года, направленной на дальнейшее повышение конкурентоспособности предприятий, увеличение доли продукции с высокой добавленной стоимостью, и рассматривает его как базу для повышения уровня жизни горняков и металлургов, решения других социальных проблем трудовых коллективов.
	</p>
	<p>
 <b>ГМПР будет добиваться:</b>
	</p>
	<ul>
		<li>увеличения социальных расходов в консолидированном бюджете страны и введения дифференцированного налога на доходы физических лиц;</li>
		<li> установления минимального размера оплаты труда на уровне прожиточного минимума трудоспособного гражданина, потребительская корзина которого должна соответствовать восстановительному потребительскому бюджету;</li>
		<li> сокращения дифференциации в оплате труда внутри предприятий за счёт более динамичного повышения заработной платы у низкооплачиваемых категорий работников;</li>
		<li> достижения на всех предприятиях, в которых действуют организации ГМПР, как минимум четырёхкратного соотношения средней заработной платы и величины прожиточного минимума трудоспособного населения в регионе.</li>
	</ul>
	<p>
	</p>
	<p>
		 Профсоюз считает необходимым пересмотр порядка установления размеров трудовой пенсии с тем, чтобы он более полно учитывал предыдущие заработки, трудовой стаж работников и сумму страховых взносов, уплачиваемых за него.
	</p>
	<p>
		 Профсоюз будет противодействовать применению в организациях и на предприятиях ГМК «заёмного труда» через кадровые агентства занятости, необоснованному расширению использования срочных трудовых договоров.
	</p>
	<p>
		 Напишите интересные факты о компании, достижения, планы по развитию. Если руководитель группы и её лидер не являются одним и тем же лицом, то взаимоотношения между ними могут способствовать эффективности совместной деятельности и гармонизации жизни группы или же, напротив, приобретать конфликтный характер, что, в конечном счёте, определяется уровнем группового развития. Так, например, в ассоциациях, как правило, функции лидера и руководителя выполняют разные члены группы.<br>
	</p>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>