<div class="block-title">
  <h2>Об организации</h2>
</div>
<p>Кемеровская территориальная организация Горно-металлургического профсоюза России создана 12 февраля 1996 года. Она является структурным подразделением Горно-металлургического профсоюза России и правопреемником Кемеровского областного Совета Профсоюза металлургической промышленности.
</p>
<p><p>В состав Кемеровской территориальной профсоюзной организации входит около 25 тысяч работающих членов Горно-металлургического профсоюза России, объединённых в 14 первичных организаций. Это работники предприятий горно-металлургического комплекса Кузбасса и предприятий других отраслей, члены профсоюза которых состоят на учёте первичных профсоюзных организаций Кемеровской ТПО.
</p><a href="/company" class="btn my-btn-bold btn-bold btn-primary">Подробнее</a>
